Repository: Darock-Studio/Watch-Browser
Catalog: Localization/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, uk, vi, zh_hant

source: 在受信任的位置时，暗礁浏览器将不会要求安全延时。
ar: عندما تكون في موقع موثوق به، لن يتطلب متصفح الشعاب المرجانية تأخيرا أمنيا.
de: Wenn er sich an einem vertrauenswürdigen Ort befindet, benötigt der Reef-Browser keine Sicherheitsverzögerung.
en: When in a trusted location, Darock Browser will not require a Security Delay.
es: Cuando esté en una ubicación de confianza, el navegador Reef no requerirá un retraso de seguridad.
fr: Lorsqu'il se trouve dans un emplacement de confiance, le navigateur de récif n'aura pas besoin d'un délai de sécurité.
hi: जब एक विश्वसनीय स्थान पर, रीफ ब्राउज़र को सुरक्षा देरी की आवश्यकता नहीं होगी।
id: Saat berada di lokasi tepercaya, browser terumbu karang tidak akan memerlukan penundaan keamanan.
it: Quando si trova in una posizione attendibile, il browser Reef non richiederà un ritardo di sicurezza.
ja: 信頼できる場所では、Darockブラウザはセキュリティ待機を要求しません。
ko: 신뢰할 수 있는 위치에 있을 때 암초 브라우저는 보안 지연을 요구하지 않습니다.
nl: Wanneer u zich op een vertrouwde locatie bevindt, heeft de rifbrowser geen beveiligingsvertraging nodig.
pl: Gdy jesteś w zaufanej lokalizacji, przeglądarka rafy nie będzie wymagała opóźnienia bezpieczeństwa.
pt: Quando estiver em um local confiável, o navegador Reef não exigirá um atraso de segurança.
ru: Находясь в надежном месте, браузер Reef не потребует задержки безопасности.
th: เมื่ออยู่ในสถานที่ที่เชื่อถือได้ เบราว์เซอร์แนวปะการังจะไม่ต้องการความล่าช้าด้านความปลอดภัย
tr: Güvenilir bir konumdayken, resif tarayıcısı bir güvenlik gecikmesi gerektirmez.
uk: Перебуваючи в надійному місці, рифовий браузер не вимагатиме затримки безпеки.
vi: Khi ở một vị trí đáng tin cậy, trình duyệt rạn san hô sẽ không yêu cầu độ trễ bảo mật.
zh_hant: 在受信任的位置時，暗礁瀏覽器將不會要求安全延時。

source: 在安全延时期间您仍然可以使用暗礁浏览器。
ar: لا يزال بإمكانك استخدام متصفح الشعاب المرجانية أثناء التأخير الأمني.
de: Sie können den Reef-Browser während der Sicherheitsverzögerung weiterhin verwenden.
en: You can still use Darock Browser during the Security Delay.
es: Todavía puede usar el navegador Reef durante el retraso de seguridad.
fr: Vous pouvez toujours utiliser le navigateur de récif pendant le délai de sécurité.
hi: आप अभी भी सुरक्षा देरी के दौरान रीफ ब्राउज़र का उपयोग कर सकते हैं।
id: Anda masih dapat menggunakan browser terumbu karang selama penundaan keamanan.
it: Puoi ancora utilizzare il browser Reef durante il ritardo di sicurezza.
ja: セキュリティ待機中でもDarockブラウザを使用できます。
ko: 보안 지연 기간 동안 암초 브라우저를 계속 사용할 수 있습니다.
nl: U kunt de rifbrowser nog steeds gebruiken tijdens de beveiligingsvertraging.
pl: Nadal możesz korzystać z przeglądarki rafy podczas opóźnienia bezpieczeństwa.
pt: Você ainda pode usar o navegador de recife durante o atraso de segurança.
ru: Вы все еще можете использовать Reef Browser в течение периода задержки безопасности.
th: คุณยังสามารถใช้ Reef Browser ได้ในระหว่างการหน่วงเวลาเพื่อความปลอดภัย
tr: Güvenlik gecikmesi sırasında reef tarayıcısını kullanmaya devam edebilirsiniz.
uk: Ви все ще можете використовувати рифний браузер під час затримки безпеки.
vi: Bạn vẫn có thể sử dụng trình duyệt rạn san hô trong thời gian trì hoãn bảo mật.
zh_hant: 在安全延時期間您仍然可以使用暗礁瀏覽器。

source: 在安全延时结束后，您可以继续之前的操作
ar: بعد التأخير الأمني، يمكنك متابعة العملية السابقة.
de: Nach der Sicherheitsverzögerung können Sie den vorherigen Vorgang fortsetzen.
en: After the Security Delay ends, you can resume your previous actions.
es: Después del retraso de seguridad, puede continuar con la operación anterior.
fr: Après le retard de sécurité, vous pouvez continuer l'opération précédente.
hi: सुरक्षा में देरी के बाद, आप पिछले ऑपरेशन को जारी रख सकते हैं।
id: Setelah penundaan keamanan, Anda dapat melanjutkan operasi sebelumnya.
it: Dopo il ritardo di sicurezza, puoi continuare l'operazione precedente.
ja: セキュリティ待機が終了したら、前の操作を続行できます
ko: 안전 지연이 끝나면 이전 작업을 계속할 수 있습니다.
nl: Na de beveiligingsvertraging kunt u de vorige bewerking voortzetten.
pl: Po opóźnieniu bezpieczeństwa możesz kontynuować poprzednią operację.
pt: Após o atraso de segurança, você pode continuar a operação anterior.
ru: После окончания задержки безопасности вы можете продолжить предыдущую операцию.
th: หลังจากความล่าช้าด้านความปลอดภัย คุณสามารถดําเนินการต่อการดําเนินการก่อนหน้านี้ได้
tr: Güvenlik gecikmesinden sonra önceki işleme devam edebilirsiniz.
uk: Після затримки безпеки ви можете продовжити попередню операцію.
vi: Sau khi bảo mật bị trì hoãn, bạn có thể tiếp tục thao tác trước đó.
zh_hant: 在安全延時結束後，您可以繼續之前的操作

source: 在少数情况下，播放视频时可能会出现**只有声音，没有画面或画面卡住**的情况。 遇到此类情况，重启 Apple Watch 即可解决，请勿提交反馈。
ar: في بعض الحالات، قد يكون هناك ** صوت فقط، ولا توجد صورة أو صورة عالقة ** عند تشغيل الفيديو. في هذه الحالة، أعد تشغيل Apple Watch لحل المشكلة. يرجى عدم إرسال ملاحظاتك.
de: In einigen Fällen kann es ** nur Ton, kein Bild oder Bild ** beim Abspielen des Videos geben. In diesem Fall starten Sie die Apple Watch neu, um das Problem zu lösen. Bitte senden Sie kein Feedback.
en: In rare cases, you might encounter situations where **there is sound but no picture or the picture is frozen** while playing a video. If you experience this, simply restart your Apple Watch to resolve the issue. Please do not submit feedback.
es: En algunos casos, puede haber ** solo sonido, ninguna imagen o imagen atascada ** al reproducir el vídeo. En este caso, reinicie el Apple Watch para resolver el problema. Por favor, no envíe comentarios.
fr: Dans quelques cas, il peut y avoir ** seulement du son, pas d'image ou d'image bloquée ** lors de la lecture de la vidéo. Dans ce cas, redémarrez l'Apple Watch pour résoudre le problème. Veuillez ne pas envoyer de commentaires.
hi: कुछ मामलों में, वीडियो चलाते समय ** केवल ध्वनि हो सकती है, कोई चित्र या चित्र अटक ** नहीं हो सकता है। इस मामले में, समस्या को हल करने के लिए ऐप्पल वॉच को पुनरारंभ करें। कृपया प्रतिक्रिया सबमिट न करें।
id: Dalam beberapa kasus, mungkin hanya ada ** suara, tidak ada gambar atau gambar macet ** saat memutar video. Dalam hal ini, mulai ulang Apple Watch untuk menyelesaikan masalah. Mohon untuk tidak mengirimkan umpan balik.
it: In alcuni casi, potrebbe esserci ** solo suono, nessuna immagine o immagine bloccata ** durante la riproduzione del video. In questo caso, riavvia l'Apple Watch per risolvere il problema. Si prega di non inviare feedback.
ja: 少数のケースでは、ビデオを再生するときに**音しかなく、画面がない、または画面が**引っかかる場合があります。 このような状況に遭遇したら、Apple Watchを再起動すれば解決できます。フィードバックを提出しないでください。
ko: 소수의 경우, 동영상을 재생할 때 **소리만 있고 화면이 없거나 화면이 멈춥니다**는 상황이 발생할 수 있습니다. 이러한 상황이 발생하면 Apple Watch를 재시동하면 해결됩니다. 피드백을 제출하지 마십시오.
nl: In een paar gevallen kan er ** alleen geluid zijn, geen afbeelding of afbeelding vastzitten ** bij het afspelen van de video. Start in dit geval de Apple Watch opnieuw op om het probleem op te lossen. Stuur geen feedback.
pl: W kilku przypadkach może być ** tylko dźwięk, żaden obraz lub obraz nie utknął ** podczas odtwarzania wideo. W takim przypadku zrestartuj Apple Watch, aby rozwiązać problem. Proszę nie przesyłać opinii.
pt: Em alguns casos, pode haver ** apenas som, nenhuma imagem ou imagem presa ** ao reproduzir o vídeo. Nesse caso, reinicie o Apple Watch para resolver o problema. Por favor, não envie feedback.
ru: В некоторых случаях может быть ** только звук, изображение или изображение не застряло ** при воспроизведении видео. В этом случае перезагрузите Apple Watch, чтобы решить проблему. Пожалуйста, не оставляйте отзыв.
th: ในบางกรณี อาจมี ** เสียงเท่านั้น ไม่มีรูปภาพหรือรูปภาพติดอยู่ ** เมื่อเล่นวิดีโอ ในกรณีนี้ ให้รีสตาร์ท Apple Watch เพื่อแก้ไขปัญหา โปรดอย่าส่งข้อเสนอแนะ
tr: Birkaç durumda, videoyu oynatırken ** sadece ses olabilir, resim veya resim sıkışmış ** olmayabilir. Bu durumda, sorunu çözmek için Apple Watch'u yeniden başlatın. Lütfen geri bildirim göndermeyin.
uk: У деяких випадках може бути ** лише звук, зображення або зображення не застрягло ** під час відтворення відео. У цьому випадку перезавантажте Apple Watch, щоб вирішити проблему. Будь ласка, не надсилайте відгук.
vi: Trong một số trường hợp, có thể chỉ có ** âm thanh, không có hình ảnh hoặc hình ảnh bị kẹt ** khi phát video. Trong trường hợp này, hãy khởi động lại Apple Watch để giải quyết vấn đề. Vui lòng không gửi phản hồi.
zh_hant: 在少數情況下，播放眎頻時可能會齣現**隻有聲音，沒有畫面或畫面卡住**的情況。 遇到此類情況，重啓 Apple Watch 卽可解決，請勿提交反餽。

source: 在视频或音频列表页向左滑动项目即可下载
ar: حرك العنصر إلى اليسار في صفحة قائمة الفيديو أو الصوت للتنزيل.
de: Schieben Sie das Element nach links auf der Video- oder Audiolistenseite, um es herunterzuladen.
en: Swipe left on the link in the video or audio list page to download.
es: Deslice el elemento hacia la izquierda en la página de la lista de vídeo o audio para descargar.
fr: Faites glisser l'élément vers la gauche sur la page de la liste vidéo ou audio pour télécharger.
hi: डाउनलोड करने के लिए आइटम को वीडियो या ऑडियो सूची पृष्ठ पर बाईं ओर स्लाइड करें।
id: Geser item ke kiri pada halaman daftar video atau audio untuk diunduh.
it: Fai scorrere l'elemento a sinistra nella pagina dell'elenco video o audio per scaricarlo.
ja: ビデオまたはオーディオリストページでプロジェクトを左にスライドするとダウンロードできます
ko: 비디오 또는 오디오 목록 페이지에서 항목을 왼쪽으로 밀면 다운로드할 수 있습니다.
nl: Schuif het item naar links op de video- of audiolijstpagina om te downloaden.
pl: Przesuń element w lewo na stronie listy wideo lub audio, aby pobrać.
pt: Deslize o item para a esquerda na página da lista de vídeo ou áudio para baixar.
ru: Сдвиньте элемент влево на странице списка видео или аудио для загрузки.
th: เลื่อนรายการไปทางซ้ายในหน้ารายการวิดีโอหรือเสียงเพื่อดาวน์โหลด
tr: İndirmek için öğeyi video veya ses listesi sayfasında sola kaydırın.
uk: Посуньте елемент ліворуч на сторінці списку відео або аудіо, щоб завантажити.
vi: Trượt mục sang trái trên trang danh sách video hoặc âm thanh để tải xuống.

source: 在网页中寻找或直接在搜索框中输入.epub链接
ar: ابحث عنه على صفحة الويب أو أدخل رابط .epub مباشرة في مربع البحث
de: Finden Sie es auf der Webseite oder geben Sie den .epub-Link direkt in das Suchfeld ein
en: Find or directly enter .epub links in the search box on the webpage.
es: Encuéntralo en la página web o introduce el enlace .epub directamente en el cuadro de búsqueda
fr: Trouvez-le sur la page Web ou entrez le lien .epub directement dans le champ de recherche
hi: इसे वेब पेज पर खोजें या सर्च बॉक्स में सीधे .epub लिंक दर्ज करें
id: Temukan itu di halaman web atau masukkan tautan .epub langsung di kotak pencarian
it: Trovalo sulla pagina web o inserisci il link .epub direttamente nella casella di ricerca
ja: ウェブページで探すか、直接検索ボックスに.epubリンクを入力する
ko: 웹 페이지에서 찾거나 검색 상자에 직접 .epub 링크를 입력하십시오.
nl: Vind het op de webpagina of voer de .epub-link rechtstreeks in het zoekvak in
pl: Znajdź go na stronie internetowej lub wprowadź link .epub bezpośrednio w polu wyszukiwania
pt: Encontre-o na página da web ou digite o link .epub diretamente na caixa de pesquisa
ru: Найдите его на веб-странице или введите ссылку .epub непосредственно в поле поиска
th: ค้นหาบนหน้าเว็บหรือป้อนลิงก์ .epub โดยตรงในช่องค้นหา
tr: Web sayfasında bulun veya doğrudan arama kutusuna .epub bağlantısını girin
uk: Знайдіть його на веб-сторінці або введіть посилання .epub безпосередньо у поле пошуку
vi: Tìm nó trên trang web hoặc nhập liên kết .epub trực tiếp vào hộp tìm kiếm

source: 基于位置
ar: بناء على الموقع
de: Basierend auf dem Standort
en: Based on Location
es: Basado en la ubicación
fr: Basé sur l'emplacement
hi: स्थान के आधार पर
id: Berdasarkan lokasi
it: In base alla posizione
ja: 位置情報に基づく
ko: 위치에 근거
nl: Gebaseerd op locatie
pl: Na podstawie lokalizacji
pt: Baseado na localização
ru: На основе местоположения
th: ขึ้นอยู่กับสถานที่
tr: Konuma göre
uk: На основі місцезнаходження
vi: Dựa trên vị trí
zh_hant: 基於位置

source: 增强的历史记录
ar: تاريخ محسن
de: Verbesserte Geschichte
en: Enhanced History Record
es: Historia mejorada
fr: Historique amélioré
hi: उन्नत इतिहास
id: Sejarah yang ditingkatkan
it: Storia migliorata
ja: 強化された履歴
ko: 강화된 역사 기록
nl: Verbeterde geschiedenis
pl: Ulepszona historia
pt: História aprimorada
ru: Улучшенные исторические записи
th: ประวัติขั้นสูง
tr: Geliştirilmiş tarih
uk: Покращена історія
vi: Lịch sử nâng cao
zh_hant: 增強的歷史記錄

source: 增强的浏览引擎
ar: محرك تصفح محسن
de: Verbesserte Browser-Engine
en: Enhanced Browse Engine
es: Motor de navegación mejorado
fr: Moteur de navigation amélioré
hi: उन्नत ब्राउज़िंग इंजन
id: Mesin penjelajahan yang ditingkatkan
it: Motore di navigazione avanzato
ja: 強化されたブラウジングエンジン
ko: 강화된 브라우징 엔진
nl: Verbeterde browse-engine
pl: Ulepszony silnik przeglądania
pt: Mecanismo de navegação aprimorado
ru: Усовершенствованный движок просмотра
th: เครื่องมือเรียกดูขั้นสูง
tr: Geliştirilmiş tarama motoru
uk: Покращений механізм перегляду
vi: Công cụ duyệt web nâng cao
zh_hant: 增強的瀏覽引擎

source: 增强的浏览引擎包含更多高级功能
ar: يحتوي محرك التصفح المحسن على وظائف أكثر تقدما.
de: Die erweiterte Browser-Engine enthält erweiterte Funktionen.
en: Improved browse engine contains more advanced features
es: El motor de navegación mejorado contiene funciones más avanzadas.
fr: Le moteur de navigation amélioré contient des fonctions plus avancées.
hi: उन्नत ब्राउज़िंग इंजन में अधिक उन्नत कार्य शामिल हैं।
id: Mesin penjelajahan yang ditingkatkan berisi fungsi yang lebih canggih.
it: Il motore di navigazione avanzato contiene funzioni più avanzate.
ja: 強化されたブラウジングエンジンにはより多くの高度な機能が含まれます
ko: 강화된 브라우징 엔진은 더 많은 고급 기능을 포함한다
nl: De verbeterde browse-engine bevat meer geavanceerde functies.
pl: Ulepszony silnik przeglądania zawiera bardziej zaawansowane funkcje.
pt: O mecanismo de navegação aprimorado contém funções mais avançadas.
ru: Расширенный механизм просмотра включает в себя более продвинутые функции.
th: เครื่องมือเรียกดูที่ได้รับการปรับปรุงมีฟังก์ชั่นขั้นสูงมากขึ้น
tr: Gelişmiş tarama motoru daha gelişmiş işlevler içerir.
uk: Покращений механізм перегляду містить більш розширені функції.
vi: Công cụ duyệt web nâng cao chứa các chức năng nâng cao hơn.
zh_hant: 增強的瀏覽引擎包含更多高級功能

source: 声音
ar: صَوْت
de: Geräusch
en: Sound
es: Sonido
fr: Son
hi: आवाज़
id: Suara
it: Suono
ja: 声
ko: 소리
nl: Geluid
pl: Dźwięk
pt: Som
ru: Звук
th: เสียง
tr: Ses
uk: Звук
vi: Âm thanh
zh_hant: 聲音

source: 如果你正在进行网页开发，开发者模式允许你使用开发所需的功能。
ar: إذا كنت تقوم بتطوير الويب، فإن وضع المطور يسمح لك باستخدام الوظائف اللازمة للتطوير.
de: Wenn Sie Webentwicklung durchführen, können Sie im Entwicklermodus die für die Entwicklung erforderlichen Funktionen nutzen.
en: If you are developing web pages, Developer Mode allows you to use the necessary functions for development.
es: Si está haciendo desarrollo web, el modo de desarrollador le permite usar las funciones necesarias para el desarrollo.
fr: Si vous faites du développement web, le mode développeur vous permet d'utiliser les fonctions nécessaires au développement.
hi: यदि आप वेब विकास कर रहे हैं, तो डेवलपर मोड आपको विकास के लिए आवश्यक कार्यों का उपयोग करने की अनुमति देता है।
id: Jika Anda melakukan pengembangan web, mode pengembang memungkinkan Anda untuk menggunakan fungsi yang diperlukan untuk pengembangan.
it: Se stai facendo sviluppo web, la modalità sviluppatore ti consente di utilizzare le funzioni necessarie per lo sviluppo.
ja: ウェブ開発を行っている場合、デベロッパーモードを使用すると必要な機能が利用できます。
ko: 만약 당신이 웹 개발을 하고 있다면, 개발자 모드는 당신이 개발에 필요한 기능을 사용할 수 있게 해준다.
nl: Als u webontwikkeling doet, kunt u met de ontwikkelaarsmodus de functies gebruiken die nodig zijn voor ontwikkeling.
pl: Jeśli zajmujesz się tworzeniem stron internetowych, tryb programisty pozwala na korzystanie z funkcji potrzebnych do tworzenia.
pt: Se você estiver fazendo desenvolvimento na web, o modo desenvolvedor permite que você use as funções necessárias para o desenvolvimento.
ru: Если вы занимаетесь веб-разработкой, модель разработчика позволяет вам использовать функции, необходимые для разработки.
th: หากคุณกําลังพัฒนาเว็บ โหมดนักพัฒนาจะช่วยให้คุณใช้ฟังก์ชันที่จําเป็นสําหรับการพัฒนาได้
tr: Web geliştirme yapıyorsanız, geliştirici modu geliştirme için gerekli işlevleri kullanmanıza olanak tanır.
uk: Якщо ви займаєтеся веб-розробкою, режим розробника дозволяє використовувати функції, необхідні для розробки.
vi: Nếu bạn đang phát triển web, chế độ nhà phát triển cho phép bạn sử dụng các chức năng cần thiết để phát triển.
zh_hant: 如果你正在進行網頁開發，開發者模式允許你使用開發所需的功能。

source: 媒体
ar: مُتَوَسِّط
de: Medium
en: Media
es: Medio
fr: Moyen
hi: मध्यम
id: Sedang
it: Medio
ja: メディア
ko: 매체
nl: Medium
pl: Średni
pt: Médio
ru: Средний
th: สื่อ
tr: Orta
uk: Середній
vi: Trung bình
zh_hant: 媒體

source: 字体大小
ar: حجم الخط
de: Schriftgröße
en: Font Size
es: Tamaño de fuente
fr: Taille de la police
hi: फ़ॉन्ट का आकार
id: Ukuran huruf
it: Dimensione del carattere
ja: フォントサイズ
ko: 글자 크기
nl: Lettergrootte
pl: Rozmiar czcionki
pt: Tamanho da fonte
ru: Размер шрифта
th: ขนาดตัวอักษร
tr: Yazı tipi boyutu
uk: Розмір шрифту
vi: Kích thước phông chữ
zh_hant: 字體大小

source: 字间距
ar: تباعد الكلمات
de: Wortabstand
en: Character Spacing
es: Espaciado de palabras
fr: Espacement des mots
hi: शब्द रिक्ति
id: Jarak kata
it: Spaziatura delle parole
ja: 文字間隔
ko: 글자 간격
nl: Woordafstand
pl: Odstępy między słowami
pt: Espaçamento de palavras
ru: Инквал между словами
th: การเว้นวรรคคํา
tr: Kelime aralığı
uk: Проміг між словами
vi: Khoảng cách từ

source: 存储本页离线归档
ar: احفظ هذه الصفحة للأرشفة في وضع عدم الاتصال
de: Speichern Sie diese Seite für die Offline-Archivierung
en: Save Offline Page
es: Guardar esta página para archivar sin conexión
fr: Enregistrer cette page pour l'archivage hors ligne
hi: ऑफ़लाइन संग्रह के लिए इस पृष्ठ को सहेजें
id: Simpan halaman ini untuk pengarsipan offline
it: Salva questa pagina per l'archiviazione offline
ja: このページをオフラインアーカイブとして保存
ko: 이 페이지를 오프라인 아카이브에 저장
nl: Bewaar deze pagina voor offline archivering
pl: Zapisz tę stronę do archiwizacji offline
pt: Salve esta página para arquivamento offline
ru: Сохраните эту страницу в автономном режиме в архиве
th: บันทึกหน้านี้สําหรับการเก็บถาวรแบบออฟไลน์
tr: Çevrimdışı arşivleme için bu sayfayı kaydedin
uk: Збережіть цю сторінку для автономного архівування
vi: Lưu trang này để lưu trữ ngoại tuyến
zh_hant: 存儲本頁離線歸檔

source: 存储至 Darock Cloud
ar: المتجر إلى سحابة Darock
de: Speicher in Darock Cloud
en: Saved to Darock Cloud
es: Almacenar en Darock Cloud
fr: Stocker à Darock Cloud
hi: Darock क्लाउड में स्टोर करें
id: Simpan ke Darock Cloud
it: Negozio a Darock Cloud
ja: Darock Cloudに保存する
ko: Darock Cloud에 저장
nl: Opslaan in Darock Cloud
pl: Przechowuj do Darock Chmura
pt: Armazenar para Darock Nuvem
ru: Хранить в облаке Darock
th: จัดเก็บไปยัง Darock คลาวด์
tr: Buluta sakla
uk: Зберігати в Darock Хмара
vi: Lưu trữ vào Darock Đám mây
zh_hant: 存儲至 Darock Cloud

source: 存储草稿
ar: قم بتخزين المسودة
de: Den Entwurf speichern
en: Save Draft
es: Almacenar el borrador
fr: Stockez le brouillon
hi: ड्राफ्ट स्टोर करें
id: Simpan drafnya
it: Conserva la bozza
ja: 草稿を保存
ko: 초안 저장
nl: Bewaar het ontwerp
pl: Przechowuj szkic
pt: Armazenar o rascunho
ru: Сохранить черновик
th: เก็บแบบร่าง
tr: Taslağı saklayın
uk: Зберігайте чернетку
vi: Lưu trữ bản nháp
zh_hant: 存儲草稿

source: 安全延时
ar: تأخير أمني
de: Sicherheitsverzögerung
en: Security Delay
es: Retraso de seguridad
fr: Retard de sécurité
hi: सुरक्षा में देरी
id: Penundaan keamanan
it: Ritardo di sicurezza
ja: セキュリティ待機
ko: 안전 지연
nl: Beveiligingsvertraging
pl: Opóźnienie bezpieczeństwa
pt: Atraso de segurança
ru: Задержка безопасности
th: ความล่าช้าด้านความปลอดภัย
tr: Güvenlik gecikmesi
uk: Затримка безпеки
vi: Sự chậm trễ bảo mật
zh_hant: 安全延時

source: 安全延时会进行一个小时。
ar: سيستمر التأخير الأمني لمدة ساعة.
de: Die Sicherheitsverzögerung wird eine Stunde lang andauern.
en: The Security Delay will last for one hour.
es: El retraso de seguridad continuará durante una hora.
fr: Le délai de sécurité se poursuivra pendant une heure.
hi: सुरक्षा में देरी एक घंटे तक जारी रहेगी।
id: Penundaan keamanan akan berlanjut selama satu jam.
it: Il ritardo di sicurezza continuerà per un'ora.
ja: セキュリティ待機は1時間続きます。
ko: 안전 지연은 한 시간 동안 진행됩니다.
nl: De beveiligingsvertraging duurt een uur.
pl: Opóźnienie bezpieczeństwa będzie kontynuowane przez godzinę.
pt: O atraso de segurança continuará por uma hora.
ru: Задержка безопасности займет один час.
th: ความล่าช้าด้านความปลอดภัยจะดําเนินต่อไปเป็นเวลาหนึ่งชั่วโมง
tr: Güvenlik gecikmesi bir saat boyunca devam edecek.
uk: Затримка безпеки триватиме протягом години.
vi: Sự chậm trễ bảo mật sẽ tiếp tục trong một giờ.
zh_hant: 安全延時會進行一個小時。

source: 安全延时在您进行更改密码等敏感操作时要求额外的等待时间，以保护您的隐私安全。
ar: يتطلب التأخير الأمني وقت انتظار إضافي عند إجراء عمليات حساسة مثل تغيير كلمات المرور لحماية خصوصيتك وأمنك.
de: Die Sicherheitsverzögerung erfordert eine zusätzliche Wartezeit, wenn Sie sensible Vorgänge wie das Ändern von Passwörtern zum Schutz Ihrer Privatsphäre und Sicherheit durchführen.
en: The Security Delay requires additional wait time when performing sensitive operations like changing your password to protect your privacy.
es: El retraso de seguridad requiere un tiempo de espera adicional cuando realiza operaciones confidenciales, como cambiar contraseñas para proteger su privacidad y seguridad.
fr: Le retard de sécurité nécessite un temps d'attente supplémentaire lorsque vous effectuez des opérations sensibles telles que la modification des mots de passe pour protéger votre vie privée et votre sécurité.
hi: जब आप अपनी गोपनीयता और सुरक्षा की रक्षा के लिए पासवर्ड बदलने जैसे संवेदनशील संचालन करते हैं तो सुरक्षा में देरी के लिए अतिरिक्त प्रतीक्षा समय की आवश्यकता होती है।
id: Penundaan keamanan membutuhkan waktu tunggu tambahan ketika Anda melakukan operasi sensitif seperti mengubah kata sandi untuk melindungi privasi dan keamanan Anda.
it: Il ritardo della sicurezza richiede un tempo di attesa aggiuntivo quando esegui operazioni sensibili come la modifica delle password per proteggere la tua privacy e sicurezza.
ja: セキュリティ待機は、パスワード変更などの敏感な操作を行う際に、プライバシーとセキュリティを保護するために追加の待機時間を要求します。
ko: 보안 지연은 개인 정보를 보호하기 위해 암호 변경과 같은 민감한 작업을 수행할 때 추가 대기 시간을 요구합니다.
nl: Beveiligingsvertraging vereist extra wachttijd wanneer u gevoelige bewerkingen uitvoert, zoals het wijzigen van wachtwoorden om uw privacy en beveiliging te beschermen.
pl: Opóźnienie bezpieczeństwa wymaga dodatkowego czasu oczekiwania podczas wykonywania wrażliwych operacji, takich jak zmiana haseł w celu ochrony Twojej prywatności i bezpieczeństwa.
pt: O atraso de segurança requer tempo de espera adicional quando você executa operações confidenciais, como alterar senhas, para proteger sua privacidade e segurança.
ru: Задержка безопасности требует дополнительного времени ожидания при выполнении конфиденциальных операций, таких как изменение пароля для защиты вашей конфиденциальности.
th: ความล่าช้าด้านความปลอดภัยต้องใช้เวลารอเพิ่มเติมเมื่อคุณดําเนินการที่ละเอียดอ่อน เช่น การเปลี่ยนรหัสผ่านเพื่อปกป้องความเป็นส่วนตัวและความปลอดภัยของคุณ
tr: Güvenlik gecikmesi, gizliliğinizi ve güvenliğinizi korumak için şifreleri değiştirmek gibi hassas işlemleri gerçekleştirdiğinizde ek bekleme süresi gerektirir.
uk: Затримка безпеки вимагає додаткового часу очікування, коли ви виконуєте конфіденційні операції, такі як зміна паролів для захисту вашої конфіденційності та безпеки.
vi: Độ trễ bảo mật yêu cầu thời gian chờ thêm khi bạn thực hiện các thao tác nhạy cảm như thay đổi mật khẩu để bảo vệ quyền riêng tư và bảo mật của bạn.
zh_hant: 安全延時在您進行更改密碼等敏感操作時要求額外的等待時間，以保護您的隱私安全。

source: 安全延时正在进行中
ar: التأخير الأمني قيد التقدم.
de: Die Sicherheitsverzögerung ist im Gange.
en: The Security Delay is in progress
es: El retraso de seguridad está en curso.
fr: Le retard de sécurité est en cours.
hi: सुरक्षा में देरी चल रही है।
id: Penundaan keamanan sedang berlangsung.
it: Il ritardo di sicurezza è in corso.
ja: セキュリティ待機中
ko: 안전 지연이 진행 중입니다
nl: Beveiligingsvertraging is aan de gang.
pl: Trwa opóźnienie bezpieczeństwa.
pt: O atraso de segurança está em andamento.
ru: Задержка безопасности продолжается.
th: ความล่าช้าด้านความปลอดภัยกําลังดําเนินอยู่
tr: Güvenlik gecikmesi devam ediyor.
uk: Затримка безпеки триває.
vi: Sự chậm trễ bảo mật đang được tiến hành.
zh_hant: 安全延時正在進行中
